[
    {
        "name": "Primer Campo Profundo",
        "instrument": "NIRCam Imagen",
        "id": 1,
        "about": "Miles de galaxias inundan esta imagen en el infrarrojo cercano del cúmulo de galaxias SMACS 0723. Las imágenes de alta resolución del Telescopio Espacial James Webb de la NASA combinadas con un efecto natural conocido como lente gravitacional hicieron posible esta imagen finamente detallada.\n\nPrimero, concéntrese en las galaxias responsables de la formación del lente: la galaxia elíptica blanca brillante en el centro de la imagen y las galaxias blancas más pequeñas en toda la imagen. Unidos por la gravedad en un cúmulo de galaxias, están desviando la luz de las galaxias que aparecen en las grandes distancias detrás de ellos. La masa combinada de las galaxias y la materia oscura actúa como un telescopio cósmico, creando imágenes ampliadas, distorsionadas y, a veces, reflejadas de galaxias individuales.\n\nEjemplos claros del reflejo se encuentran en los prominentes arcos naranjas a la izquierda y derecha del cúmulo de galaxias más brillante. Estas son galaxias con lentes: cada galaxia individual se muestra dos veces en un arco. La imagen de Webb ha revelado completamente sus núcleos brillantes, que están llenos de estrellas, junto con cúmulos de estrellas naranjas a lo largo de sus bordes.\n\nNo todas las galaxias en este campo se reflejan, algunas se estiran. Otras aparecen dispersas por interacciones con otras galaxias, dejando rastros de estrellas detrás de ellos.\n\nWebb ha refinado el nivel de detalle que podemos observar en este campo. Las galaxias muy difusas aparecen como colecciones de semillas de diente de león sueltas en una brisa. Las \"cápsulas\" individuales de formación de estrellas prácticamente florecen dentro de algunas de las galaxias más distantes: las vistas más claras y detalladas de los cúmulos de estrellas en el universo primitivo hasta el momento.\n\nUna galaxia salpicada de cúmulos de estrellas aparece cerca del extremo inferior del pico de difracción vertical de la brillante estrella central, justo a la derecha de un largo arco naranja. La larga y delgada galaxia parecida a una mariquita está salpicada de focos de formación estelar. Dibuja una línea entre sus \"alas\" para que coincida aproximadamente con sus cúmulos de estrellas, reflejadas de arriba a abajo. Debido a que esta galaxia está tan ampliada y sus cúmulos de estrellas individuales son tan nítidos, los investigadores podrán estudiarla con exquisito detalle, lo que antes no era posible para galaxias tan distantes.\n\nLas galaxias en esta escena que están más alejadas, las galaxias más pequeñas que se encuentran muy por detrás del cúmulo, no se parecen en nada a las galaxias espirales y elípticas observadas en el universo local. Son mucho más grumosos e irregulares. La imagen altamente detallada de Webb puede ayudar a los investigadores a medir las edades y masas de los cúmulos de estrellas dentro de estas galaxias distantes. Esto podría conducir a modelos más precisos de galaxias que existieron en la \"primavera\" cósmica, cuando las galaxias brotaban pequeños \"brotes\" de nuevo crecimiento, interactuando y fusionándose activamente, y aún tenían que convertirse en espirales más grandes. En última instancia, las próximas observaciones de Webb ayudarán a los astrónomos a comprender mejor cómo se forman y crecen las galaxias en el universo primitivo.",
        "link": "https://webbtelescope.org/contents/media/images/2022/035/01G7DCWB7137MYJ05CSH1Q5Z1Z",
        "imageName": "deep_field"
    },
    {
        "name": "Nebulosa del Anillo Sur",
        "instrument": "NIRCam y MIRI Imágenes lado a lado",
        "id": 2,
        "about": "Esta comparación lado a lado muestra las observaciones de la Nebulosa del Anillo Sur en luz infrarroja cercana, a la izquierda, y en luz infrarroja media, a la derecha, del Telescopio Webb de la NASA.\n\nEsta escena fue creada por una estrella enana blanca: los restos de una estrella como nuestro Sol después de que se despojó de sus capas externas y dejó de quemar combustible a través de la fusión nuclear. Esas capas exteriores ahora forman los proyectiles expulsados a lo largo de esta vista.\n\nEn la imagen de la cámara de infrarrojo cercano (NIRCam), la enana blanca aparece en la parte inferior izquierda de la brillante estrella central, parcialmente oculta por un pico de difracción. La misma estrella aparece, pero más brillante, más grande y más roja, en la imagen del instrumento de infrarrojo medio (MIRI). Esta estrella enana blanca está cubierta por gruesas capas de polvo, lo que la hace parecer más grande.\n\nLa estrella más brillante en ambas imágenes aún no se ha despojado de sus capas. Orbita de cerca a la enana blanca más tenue, lo que ayuda a distribuir lo que expulsa.\n\nDurante miles de años y antes de que se convirtiera en una enana blanca, la estrella expulsaba masa periódicamente: las capas visibles de material. Como si repitiera, se contrajo, se calentó y luego, incapaz de expulsar más material, latió. El material estelar se envió en todas las direcciones, como un aspersor giratorio, y proporcionó los ingredientes para este paisaje asimétrico.\n\nHoy, la enana blanca está calentando el gas en las regiones internas, que aparecen azules a la izquierda y rojas a la derecha. Ambas estrellas iluminan las regiones exteriores, que se muestran en naranja y azul, respectivamente.\n\nLas imágenes se ven muy diferentes porque NIRCam y MIRI recolectan diferentes longitudes de onda de luz. NIRCam observa la luz infrarroja cercana, que está más cerca de las longitudes de onda visibles que detectan nuestros ojos. MIRI va más lejos en el infrarrojo, recogiendo longitudes de onda del infrarrojo medio. La segunda estrella aparece más claramente en la imagen MIRI, porque este instrumento puede ver el polvo brillante a su alrededor.\n\nLas estrellas, y sus capas de luz, roban más atención en la imagen de NIRCam, mientras que el polvo juega el papel principal en la imagen de MIRI, específicamente el polvo que está iluminado.\n\nObserve la región circular en el centro de ambas imágenes. Cada uno contiene un cinturón de material tambaleante y asimétrico. Aquí es donde se encuentran dos \"cuencos\" que forman la nebulosa. (En esta vista, la nebulosa está en un ángulo de 40 grados). Este cinturón es más fácil de detectar en la imagen MIRI (busque el círculo amarillento), pero también es visible en la imagen NIRCam.\n\nLa luz que viaja a través del polvo anaranjado en la imagen de NIRCam, que parece focos, desaparece en longitudes de onda infrarrojas más largas en la imagen de MIRI.\n\nEn la luz del infrarrojo cercano, las estrellas tienen picos de difracción más prominentes porque son muy brillantes en estas longitudes de onda. En la luz infrarroja media, también aparecen picos de difracción alrededor de las estrellas, pero son más débiles y más pequeños (acerque el zoom para detectarlos).\n\nLa física es la razón de la diferencia en la resolución de estas imágenes. NIRCam ofrece imágenes de alta resolución porque estas longitudes de onda de luz son más cortas. MIRI proporciona imágenes de resolución media porque sus longitudes de onda son más largas: cuanto más larga es la longitud de onda, más gruesas son las imágenes. Pero ambos brindan una increíble cantidad de detalles sobre cada objeto que observan, brindando vistas nunca antes vistas del universo.",
        "link": "https://webbtelescope.org/contents/media/images/2022/033/01G709QXZPFH83NZFAFP66WVCZ",
        "imageName": "nebula"
    },
    {
        "name": "Exoplaneta WASP-96 b",
        "instrument": "Espectro de Transmisión NIRISS",
        "id": 3,
        "about": "Un espectro de transmisión realizado a partir de una sola observación utilizando el generador de imágenes de infrarrojo cercano y el espectrógrafo sin rendija (NIRISS) de Webb revela las características atmosféricas del exoplaneta gigante de gas caliente WASP-96 b.\n\nSe crea un espectro de transmisión comparando la luz de las estrellas filtrada a través de la atmósfera de un planeta a medida que se mueve a través de la estrella, con la luz de las estrellas sin filtrar detectada cuando el planeta está al lado de la estrella. Cada uno de los 141 puntos de datos (círculos blancos) en este gráfico representa la cantidad de luz de una longitud de onda específica que es bloqueada por el planeta y absorbida por su atmósfera.\n\nEn esta observación, las longitudes de onda detectadas por NIRISS oscilan entre 0,6 micras (rojo) y 2,8 micras (en el infrarrojo cercano). La cantidad de luz estelar bloqueada oscila entre unas 13.600 partes por millón (1,36 por ciento) y 14.700 partes por millón (1,47 por ciento).\n\nLos investigadores pueden detectar y medir la abundancia de gases clave en la atmósfera de un planeta en función del patrón de absorción: las ubicaciones y alturas de los picos en el gráfico: cada gas tiene un conjunto característico de longitudes de onda que absorbe. La temperatura de la atmósfera se puede calcular basándose en parte en la altura de los picos: un planeta más caliente tiene picos más altos. Se pueden inferir otras características, como la presencia de neblina y nubes, en función de la forma general de las diferentes partes del espectro.\n\nLas líneas grises que se extienden por encima y por debajo de cada punto de datos son barras de error que muestran la incertidumbre de cada medición o el rango razonable de valores reales posibles. Para una sola observación, el error en estas medidas es notablemente pequeño.\n\nLa línea azul es un modelo de mejor ajuste que tiene en cuenta los datos, las propiedades conocidas de WASP-96 b y su estrella (por ejemplo, tamaño, masa, temperatura) y las características supuestas de la atmósfera. Los investigadores pueden variar los parámetros en el modelo, cambiando características desconocidas como la altura de las nubes en la atmósfera y la abundancia de varios gases, para obtener un mejor ajuste y comprender mejor cómo es realmente la atmósfera. La diferencia entre el modelo de mejor ajuste que se muestra aquí y los datos simplemente refleja el trabajo adicional que se debe realizar para analizar e interpretar los datos y el planeta.\n\nAunque el análisis completo del espectro llevará más tiempo, es posible sacar una serie de conclusiones preliminares. Los picos marcados en el espectro indican la presencia de vapor de agua. La altura de los picos de agua, que es menor de lo esperado según las observaciones anteriores, es evidencia de la presencia de nubes que suprimen las características del vapor de agua. La pendiente descendente gradual del lado izquierdo del espectro (longitudes de onda más cortas) es indicativa de una posible neblina. La altura de los picos junto con otras características del espectro se utiliza para calcular una temperatura atmosférica de aproximadamente 1350 °F (725 °C).\n\nEste es el espectro de transmisión de exoplanetas infrarrojos más detallado jamás recopilado, el primer espectro de transmisión que incluye longitudes de onda de más de 1,6 micrones con una resolución y precisión tan altas, y el primero en cubrir todo el rango de longitud de onda desde 0,6 micrones (luz roja visible) hasta 2,8 micrones (infrarrojo cercano) en un solo disparo. La velocidad con la que los investigadores han podido realizar interpretaciones fiables del espectro es una prueba más de la calidad de los datos.\n\nLa observación se realizó utilizando el modo de espectroscopia sin hendidura de un solo objeto (SOSS) de NIRISS, que consiste en capturar el espectro de un solo objeto brillante, como la estrella WASP-96, en un campo de visión.\n\nWASP-96 b es un exoplaneta gigante de gas caliente que orbita una estrella similar al Sol a aproximadamente 1150 años luz de distancia, en la constelación de Phoenix. El planeta orbita extremadamente cerca de su estrella (menos de 1/20 de la distancia entre la Tierra y el Sol) y completa una órbita en menos de 3½ días terrestres. El descubrimiento del planeta, basado en observaciones desde tierra, se anunció en 2014. La estrella, WASP-96, es algo más antigua que el Sol, pero tiene aproximadamente el mismo tamaño, masa, temperatura y color.\n\nLa ilustración de fondo de WASP-96 b y su estrella se basa en la comprensión actual del planeta a partir de la espectroscopia NIRISS y de observaciones anteriores desde tierra y desde el espacio. Webb no ha capturado una imagen directa del planeta o su atmósfera.",
        "link": "https://webbtelescope.org/contents/media/images/2022/032/01G72VSFW756JW5SXWV1HYMQK4",
        "imageName": "exoplanet"
    },
    {
        "name": "Acantilados Cósmicos en la Nebulosa de Carina",
        "instrument": "NIRCam Imagen",
        "id": 4,
        "about": "Lo que se parece mucho a montañas escarpadas en una noche iluminada por la luna es en realidad el borde de una joven región cercana de formación estelar NGC 3324 en la Nebulosa Carina. Capturada en luz infrarroja por la cámara de infrarrojo cercano (NIRCam) en el telescopio espacial James Webb de la NASA, esta imagen revela áreas previamente oscurecidas del nacimiento de estrellas.\n\nLlamada Cosmic Cliffs, la región es en realidad el borde de una gigantesca cavidad gaseosa dentro de NGC 3324, aproximadamente a 7600 años luz de distancia. El área cavernosa ha sido excavada en la nebulosa por la intensa radiación ultravioleta y los vientos estelares de estrellas jóvenes, calientes y extremadamente masivas ubicadas en el centro de la burbuja, sobre el área que se muestra en esta imagen. La radiación de alta energía de estas estrellas está esculpiendo la pared de la nebulosa al erosionarla lentamente.\n\nNIRCam, con su resolución nítida y sensibilidad sin igual, revela cientos de estrellas previamente ocultas e incluso numerosas galaxias de fondo. Varias características destacadas en esta imagen se describen a continuación.\n\n-- El \"vapor\" que parece ascender de las \"montañas\" celestiales es en realidad gas ionizado caliente y polvo caliente que sale de la nebulosa debido a la intensa radiación ultravioleta.\n\n-- Columnas dramáticas se elevan sobre la pared brillante de gas, resistiendo la abrasadora radiación ultravioleta de las estrellas jóvenes.\n\n-- Las burbujas y las cavidades están siendo expulsadas por la intensa radiación y los vientos estelares de las estrellas recién nacidas.\n\n-- Chorros y flujos protoestelares, que aparecen en dorado, se disparan desde estrellas nacientes envueltas en polvo.\n\n-- Una \"explosión\" entra en erupción en la parte superior central de la cresta, arrojando gas y polvo al medio interestelar.\n\n-- Aparece un \"arco\" inusual, que parece un cilindro inclinado.\n\nEste período de formación estelar muy temprana es difícil de capturar porque, para una estrella individual, dura solo entre 50 000 y 100 000 años, pero la extrema sensibilidad y la exquisita resolución espacial de Webb han documentado este raro evento.\n\nUbicada aproximadamente a 7.600 años luz de distancia, NGC 3324 fue catalogada por primera vez por James Dunlop en 1826. Visible desde el hemisferio sur, se encuentra en la esquina noroeste de la Nebulosa Carina (NGC 3372), que reside en la constelación Carina. La Nebulosa de Carina es el hogar de la Nebulosa del Ojo de la Cerradura y de la estrella supergigante activa e inestable llamada Eta Carinae.",
        "link": "https://webbtelescope.org/contents/media/images/2022/031/01G77PKB8NKR7S8Z6HBXMYATGJ",
        "imageName": "cosmic_cliffs"
    },
    {
        "name": "Quinteto de Stephan",
        "instrument": "NIRCam y MIRI Imagen Compuesta",
        "id": 5,
        "about": "Un enorme mosaico del Quinteto de Stephan es la imagen más grande hasta la fecha del Telescopio Espacial James Webb de la NASA, que cubre aproximadamente una quinta parte del diámetro de la Luna. Contiene más de 150 millones de píxeles y está construido a partir de casi 1000 archivos de imagen independientes. La agrupación visual de cinco galaxias fue capturada por la cámara de infrarrojo cercano (NIRCam) y el instrumento de infrarrojo medio (MIRI) de Webb.\n\nCon su poderosa visión infrarroja y su resolución espacial extremadamente alta, Webb muestra detalles nunca antes vistos en este grupo de galaxias. Cúmulos brillantes de millones de estrellas jóvenes y regiones de brotes estelares de nacimiento de estrellas frescas adornan la imagen. Las colas de barrido de gas, polvo y estrellas están siendo extraídas de varias de las galaxias debido a las interacciones gravitatorias. Más dramáticamente, el instrumento MIRI de Webb captura enormes ondas de choque cuando una de las galaxias, NGC 7318B, atraviesa el cúmulo. Estas regiones que rodean al par central de galaxias se muestran en los colores rojo y dorado.\n\nEsta imagen compuesta de NIRCam-MIRI utiliza dos de los tres filtros MIRI para mostrar y diferenciar mejor el polvo caliente y la estructura dentro de la galaxia. MIRI ve una clara diferencia de color entre el polvo de las galaxias y las ondas de choque entre las galaxias que interactúan. Los especialistas en procesamiento de imágenes del Instituto de Ciencias del Telescopio Espacial en Baltimore optaron por resaltar esa diferencia dando a los datos MIRI los distintos colores amarillo y naranja, en contraste con los colores azul y blanco asignados a las estrellas en las longitudes de onda de NIRCam.\n\nJuntas, las cinco galaxias del Quinteto de Stephan también se conocen como Hickson Compact Group 92 (HCG 92). Aunque se llama un \"quinteto\", solo cuatro de las galaxias están realmente juntas y atrapadas en una danza cósmica. La quinta y más a la izquierda, llamada NGC 7320, está en primer plano en comparación con las otras cuatro. NGC 7320 reside a 40 millones de años luz de la Tierra, mientras que las otras cuatro galaxias (NGC 7317, NGC 7318A, NGC 7318B y NGC 7319) están a unos 290 millones de años luz de distancia. Esto todavía está bastante cerca en términos cósmicos, en comparación con galaxias más distantes a miles de millones de años luz de distancia. El estudio de estas galaxias relativamente cercanas ayuda a los científicos a comprender mejor las estructuras que se ven en un universo mucho más distante.\n\nEsta proximidad proporciona a los astrónomos un asiento de primera fila para presenciar la fusión y las interacciones entre las galaxias que son tan cruciales para toda la evolución de las galaxias. Rara vez los científicos ven con tanto detalle exquisito cómo las galaxias que interactúan desencadenan la formación de estrellas entre sí y cómo se altera el gas en estas galaxias. Stephan's Quintet es un fantástico \"laboratorio\" para estudiar estos procesos fundamentales para todas las galaxias.\n\nGrupos apretados como este pueden haber sido más comunes en el universo primitivo cuando su material sobrecalentado que caía pudo haber alimentado agujeros negros muy energéticos llamados cuásares. Incluso hoy en día, la galaxia superior del grupo, NGC 7319, alberga un núcleo galáctico activo, un agujero negro supermasivo que acumula material de forma activa.\n\nEn NGC 7320, la galaxia más cercana y más a la izquierda en la agrupación visual, NIRCam fue notablemente capaz de resolver estrellas individuales e incluso el núcleo brillante de la galaxia. Las estrellas viejas y moribundas que están produciendo polvo se destacan claramente como puntos rojos con NIRCam.\n\nLa nueva información de Webb proporciona información invaluable sobre cómo las interacciones galácticas pueden haber impulsado la evolución de las galaxias en el universo primitivo.\n\nComo beneficio adicional, NIRCam y MIRI revelaron un vasto mar de muchos miles de galaxias de fondo distantes que recuerdan a los campos profundos de Hubble.",
        "link": "https://webbtelescope.org/contents/media/images/2022/034/01G7DA5ADA2WDSK1JJPQ0PTG4A",
        "imageName": "quintet"
    },
]
